alacritty
arc-gtk-theme
arc-icon-theme
autoconf
automake
base
betterlockscreen
binutils
bison
bless
bottles
bridge-utils
bspwm
capitaine-cursors
chromium
cups
discord
dnsmasq
dosbox
dosfstools
edk2-ovmf
fakeroot
feh
ffmpegthumbnailer
file
filezilla
findutils
firefox
flex
gamemode
gawk
gcc
gettext
gimp
git
gnome-keyring
grep
groff
gvfs
gzip
htop
intel-ucode
iptables-nft
jre-openjdk
kvantum
leafpad
lib32-gamemode
lib32-giflib
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libpulse
lib32-libva
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-mangohud
lib32-mpg123
lib32-nvidia-utils
lib32-ocl-icd
lib32-openal
lib32-v4l-utils
libtool
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux-firmware
linux-zen
linux-zen-headers
lutris
lvm2
lxappearance
lxsession
ly
m4
make
man-db
man-pages
mangohud
mediainfo
minecraft-launcher
mpg123
mpv
neofetch
networkmanager
nfs-utils
nftables
noto-fonts-emoji
ntfs-3g
numlockx
nvidia-dkms
nvidia-settings
ocl-icd
openal
otf-ipafont
pacman
pacman-contrib
paru
patch
pavucontrol
picom
pkgconf
plex-media-player
polybar
pulseaudio
pulseaudio-alsa
qbittorrent
qemu
rofi
samba
sed
siji-git
steam
sudo
sxhkd
texinfo
thunar
tk
ttf-font-awesome
ttf-hack
ttf-liberation
ttf-roboto
tumbler
vde2
vim
virt-manager
which
wine-staging
winetricks
xorg-server
xorg-xinit
xorg-xrandr
xorg-xsetroot
xss-lock
yuzu
zsh
