alacritty
arc-gtk-theme
arc-icon-theme
autoconf
automake
base
binutils
bison
brave-bin
breeze
capitaine-cursors
cifs-utils
cups
discord
dosbox
dosfstools
efibootmgr
eog
fakeroot
ffmpegthumbnailer
file-roller
firefox
flex
gamemode
gcc
gimp
git
gnome-screenshot
groff
grub
gsimplecal
gtop
gvfs
htop
i3lock-color
intel-ucode
kvantum-qt5
leafpad
lib32-giflib
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libpulse
lib32-libva
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-mpg123
lib32-nvidia-utils
lib32-ocl-icd
lib32-openal
lib32-v4l-utils
libtool
libvirt
linux
linux-firmware
linux-headers
lxappearance-obconf
lxqt-policykit
m4
make
man-db
man-pages
minecraft-launcher
mpg123
mpv
multimc-curseforge
multimc-git
neofetch
net-tools
network-manager-applet
networkmanager
networkmanager-openvpn
nitrogen
noto-fonts-emoji
npm
ntfs-3g
numlockx
nvidia
nvidia-dkms
nvidia-settings
nvidia-utils
obconf
obkey
obmenu3
ocl-icd
openbox
openbox-arc-git
openssh
openvpn
os-prober
otf-ipafont
p7zip
paru
patch
pavucontrol
picom
pkgconf
pulseaudio
pulseaudio-alsa
pyside2
python-pip
qbittorrent
reflector
rofi
rsync
samba
scrot
steam
stubby
sudo
syncplay
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tint2
ttf-dejavu
ttf-hack
ttf-liberation
ttf-roboto
tumbler
ufw
vagrant
vim
which
wine-staging
winetricks
wireshark-qt
wqy-zenhei
xfce4-taskmanager
xorg-xev
xorg-xinit
xorg-xrandr
xscreensaver
youtube-dl
zsh
